Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/sihkkarasta-elfapmosihkkarvuoda-davvi-norggas.html.tmx
Source language: sme
Languages: sma

source: Sihkkarastá elfápmosihkkarvuođa Davvi-Norggas / Energiija ja minerálat / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
sma: Elfaamoejearsoesvoetem Noerhte-Nöörjesne gorrede / Energije jïh mineraalh / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Sihkkarastá elfápmosihkkarvuođa Davvi-Norggas
sma: Elfaamoejearsoesvoetem Noerhte-Nöörjesne gorrede

source: Sámediggeráđđi lea konsultašuvnnain Oljo- ja energiijadepartemeanttain válljen ahte ii áiggo vuosttaldit ođđa 420 kV fápmolinnjá huksema Báhccavuonas Skáidái, dainna vuordámušain ahte departemeanta dál lea válljen vuoruhit dán sisabahkkema ovddabeallái eará huksemiid seamma guovlluin.
sma: Saemiedigkieraerie lea rååresjimmiej tjïrrh Ålja- jïh energijedepartemeentine veeljeme ij bigkemem dööresmehtedh aktede orre 420 kV elfaamoeledningeste Balsfjorden luvhtie Skaidin gåajkoe, dejnie veanhtadimmine departemeente daelie lea veeljeme daam bigkemem våaroehtidh jeatjah bigkemi bijjelen seamma dajvine.

source: Dát konsešuvdnaášši guoská hui stuorra sisabahkkemii sámi guovllus ja galgá lágiduvvot čađa muhtun dain deaŧaleamos boazodoalloguovlluin Norggas.
sma: Daate konsesjovneaamhtese akten joekoen stoerre arealegoerpedahken bïjre saemien dajvesne, jïh edtja akten dejstie vihkielommes båatsoedajvi tjïrrh Nöörjesne tseegkesovvedh.

source: Boazodoallofágalaš árvvoštallamat ja konsultašuvnnat mat leat čađahuvvon orohagaiguin, čájehit ahte linnjá negatiiva váikkuhusat šaddet noađđin guoskevaš sámi beroštumiide.
sma: Båatsoefaageles vuarjasjimmieh jïh rååresjimmieh mah leah tjïrrehtamme båatsoesïjtigujmie vuesiehtieh dah nåake konsekvensh linjeste sijhtieh dåeriesmoerh sjugniedidh dejtie saemien ïedtjeadtjide.

source: Linnjá guoská maiddái ollu kártejuvvon sámi kulturmuittuide dán guovllus.
sma: Linja sæjhta aaj sontere båetedh gellie goerehtalleme kultuvremojhtesh laajroen mietie.

source: Lasiha elfápmosihkkarvuođa
sma: Elfaamoejearsoesvoetem lissehte

source: - Sámediggeráđđi lea válljen dohkkehit ahte lea duohta dárbu lasihit fápmosihkkarvuođa ja ahte dát linnjá sihkkarasttášii elfámu álbmogii Romssa ja Finnmárkku fylkkain, dadjá sámediggepresideanta Aili Keskitalo.
sma: - Saemiedigkieraerie lea veeljeme jååhkesjidh akte tjïelke daerpiesvoete gååvnese elfaamoejearsoesvoetem lissiehtidh, jïh daate linja sæjhta aktem staeries deallahtimmiem vedtedh elfaamoste årroejidie Tromsesne jïh Finnmaarhkesne, saemiedigkiepresidente Aili Keskitalo jeahta.

source: Sámediggeráđđ áigu ovddidit ášši meannudeapmái Sámedikki dievasčoahkkimii njukčamánu álggus dainna evttohusain ahte dohkkehuvvo dat konsultašuvdnaboađus mii lea juksojuvvon Oljo- ja energiijadepartemeanttain.
sma: Saemiedigkieraerie sæjhta aamhtesem gïetedæmman buektedh Saemiedigkien stoerretjåanghkosne njoktjen aalkoelisnie dejnie raeriestimmine daam rååresjimmieilledahkem jååhkesjidh maam Ålja- jïh energijedepartemeentine buektiehtamme.

source: -420 kVfápmolinnjá lea stuorra ja viiddes sisabahkken.
sma: -420 kV elfaamoelinja akte stoerre jïh vijries bigkeme.

source: Danne dát lea stuorra ja váttes ášši sámi servodahkii.
sma: Dan åvteste daate akte stoerre jïh geerve aamhtese dan saemien siebriedahkese.

source: Linnjá huksen boahtá lassin ovdalis sisabahkkemiidda.
sma: Bigkeme daehtie linjeste sæjhta lissine båetedh dejtie aarebi bigkemidie.

source: Go sámediggeráđđi dál dattetge mieđiha dán huksemii, de lea ággan vuosttažettiin dat ahte dat sihkkarastá fápmolágideami, dadjá Keskitalo.
sma: Gosse saemiedigkieraerie læjhkan veeljie sov jååhkesjimmiem vedtedh, daate lea uvtemes buerkiestamme elfaamoejearsoesvoeten gaavhtan, Keskitalo jeahta.

source: Eanet gáržžidusat
sma: Striengkiesåbpoe

source: - Sámediggeráđđái lea čielga eaktun dat ahte viiddes sisabahkken dás mearkkaša ahte guovddáš eiseválddit boahtteáiggis gáržžidit sakka addimis lobiid eanet noađuheaddji sisabahkkemiidda seamma guovlluin.
sma: - Saemiedigkieraaran dle akte tjïelke krïevenasse akte stoerre bigkeme daesnie sæjhta jiehtedh staaten åejvieladtjh båetijen aejkien tjuerieh striengkiesåbpoe årrodh luhpiedimmieh vedtedh jieniebidie stuerebe goerpedahkide seamma dajvine.

source: Dát guoská erenoamážit eará stuorra huksemiidda, nu go bieggamillopárkkaide, dadjá sámediggepresideanta Aili Keskitalo.
sma: Joekoen jeatjah stoerre bigkemh goh biegkemööllapaarhkh, Aili Keskitalo jeahta.

source: Sihkkarstá viidáset váikkuhanfámu
sma: Tsevtsemem guhkiebasse gorrede

source: Sámediggái lea leamaš deaŧalaš ahte sámi vuoigatvuođaeaiggádat leat beassan searvat plánaproseassaide gulahallamiid ja konsultašuvnnaid bokte.
sma: Saemiedigkien gaavhtan dle vihkeles orreme saemien reakta-aajhterh leah nuepiem åådtjeme meatan årrodh soejkesjeprosessine gaskesadtemen jïh rååresjimmiej tjïrrh.

source: Gulahallan lea seamma deaŧalaš viidáset plánemis ja ieš huksenáigodagas.
sma: Gaskesadteme sæjhta seamma vihkeles årrodh dennie guhkiebasse soejkesjimmesne jïh jïjtjehke bigkemeboelhken.

source: Plána galgá ráhkaduvvot birrasa, fievrrideami ja huksenbargguid várás (nu gohčoduvvon MTA-plána).
sma: Edtja aktem soejkesjem darjodh byjrese-, skovhte jïh bigkemebarkose (daaroen MTA-soejkesje).

source: - Konsultašuvnnain mii leat duođalaččat aiddostahttán dan ahte Statnett lea geatnegahttojuvvon uhcidit hehttehusaid boazodollui lagas gulahallama bokte boazodolliiguin.
sma: - Rååresjimmine libie tjarke tjïertestamme Statnett dïedtem åtna heaptojde båatsose giehpiedidh akten lïhke gaskesadtemen tjïrrh båatsoesaemiejgujmie.

source: Juohke láhkai galget váldit vuhtii boazodoalu ja iešguđet orohagaid áigodatgeavaheami, loahpaha sámediggepresideanta Keskitalo.
sma: Edtja gaajhkelaakan båatsoem jïh dej joekehts båatsoesïjti åtnoem jaepien tjïrrh krööhkedh, saemiedigkiepresidente Keskitalo minngemosth jeahta.

source: Eanet dieđuid addá Sámedikki presideantarAili Keskitalo, 971 29 305
sma: Vielie bïevnesh: Saemiedigkiepresidente Aili Keskitalo, 971 29 305
